{
  "inspirational": [
    {
      "text": "Prayer is not asking. It is a longing of the soul.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Faith makes all things possible... love makes all things easy.",
      "author": "Dwight L. Moody"
    },
    {
      "text": "Sometimes the strength within you is not a big fiery flame for all to see, it's just a tiny spark that whispers softly 'you got this, keep going.'",
      "author": "Anonymous"
    },
    {
      "text": "Hope is being able to see that there is light despite all of the darkness.",
      "author": "Desmond Tutu"
    },
    {
      "text": "The best way to get through any challenge is to step back, take a deep breath, and pray.",
      "author": "Anonymous"
    },
    {
      "text": "Prayer is the bridge between panic and peace.",
      "author": "Anonymous"
    },
    {
      "text": "Where there is love, there is healing.",
      "author": "Anonymous"
    },
    {
      "text": "Faith does not make things easy, it makes them possible.",
      "author": "Luke 1:37"
    },
    {
      "text": "The more you pray, the more you find there is to pray about.",
      "author": "Anonymous"
    },
    {
      "text": "Prayer is the key of the morning and the bolt of the evening.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "The function of prayer is not to influence God, but rather to change the nature of the one who prays.",
      "author": "Søren Kierkegaard"
    },
    {
      "text": "Prayer does not change God, but it changes him who prays.",
      "author": "Søren Kierkegaard"
    },
    {
      "text": "To be a Christian without prayer is no more possible than to be alive without breathing.",
      "author": "Martin Luther"
    },
    {
      "text": "The prayer of a righteous person is powerful and effective.",
      "author": "James 5:16"
    },
    {
      "text": "Prayer is not asking for what you think you want, but asking to be changed in ways you can't imagine.",
      "author": "Kathleen Norris"
    },
    {
      "text": "Prayer is exhaling the spirit of man and inhaling the spirit of God.",
      "author": "Edwin Keith"
    },
    {
      "text": "The greatest tragedy of life is not unanswered prayer, but unoffered prayer.",
      "author": "F.B. Meyer"
    },
    {
      "text": "Prayer is not a spare wheel that you pull out when in trouble; it is a steering wheel that directs us in the right path throughout life.",
      "author": "Anonymous"
    },
    {
      "text": "Prayer is the place where burdens change shoulders.",
      "author": "Anonymous"
    },
    {
      "text": "Prayer is the key that unlocks all the storehouses of God's infinite grace and power.",
      "author": "R.A. Torrey"
    }
  ],
  "healing": [
    {
      "text": "Healing is not linear. It's okay to take it one day at a time.",
      "author": "Anonymous"
    },
    {
      "text": "Your healing is a journey, not a destination.",
      "author": "Anonymous"
    },
    {
      "text": "Every prayer is a step toward healing.",
      "author": "Anonymous"
    },
    {
      "text": "Let your faith be bigger than your fears.",
      "author": "Anonymous"
    },
    {
      "text": "The wound is the place where the Light enters you.",
      "author": "Rumi"
    },
    {
      "text": "Healing takes courage, and we all have courage, even if we have to dig a little to find it.",
      "author": "Tori Amos"
    },
    {
      "text": "The practice of forgiveness is our most important contribution to the healing of the world.",
      "author": "Marianne Williamson"
    },
    {
      "text": "Time heals all wounds, but faith makes the healing painless.",
      "author": "Anonymous"
    },
    {
      "text": "Healing is an art. It takes time. It takes practice. It takes love.",
      "author": "Maza Dohta"
    },
    {
      "text": "The greatest healing therapy is friendship and love.",
      "author": "Hubert H. Humphrey"
    },
    {
      "text": "Healing may not be so much about getting better, as about letting go of everything that isn't you.",
      "author": "Rachel Naomi Remen"
    },
    {
      "text": "The soul always knows what to do to heal itself. The challenge is to silence the mind.",
      "author": "Caroline Myss"
    },
    {
      "text": "Healing requires from us to stop struggling, but to enjoy life more and endure it less.",
      "author": "Darina Stoyanova"
    },
    {
      "text": "The natural healing force within each one of us is the greatest force in getting well.",
      "author": "Hippocrates"
    },
    {
      "text": "Healing yourself is connected with healing others.",
      "author": "Yoko Ono"
    }
  ],
  "strength": [
    {
      "text": "You are stronger than you know, braver than you believe.",
      "author": "Anonymous"
    },
    {
      "text": "Your strength is in your spirit, and your spirit is unbreakable.",
      "author": "Anonymous"
    },
    {
      "text": "Strength grows in the moments when you think you can't go on but you keep going anyway.",
      "author": "Anonymous"
    },
    {
      "text": "You have within you right now, everything you need to overcome any challenge.",
      "author": "Anonymous"
    },
    {
      "text": "The struggle you're in today is developing the strength you need for tomorrow.",
      "author": "Robert Tew"
    },
    {
      "text": "Strength does not come from physical capacity. It comes from an indomitable will.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Life doesn't get easier or more forgiving; we get stronger and more resilient.",
      "author": "Steve Maraboli"
    },
    {
      "text": "Sometimes the strength of motherhood is greater than natural laws.",
      "author": "Barbara Kingsolver"
    },
    {
      "text": "Strength is what we gain from the madness we survive.",
      "author": "Anonymous"
    },
    {
      "text": "You never know how strong you are until being strong is your only choice.",
      "author": "Bob Marley"
    },
    {
      "text": "The pain you feel today is the strength you feel tomorrow.",
      "author": "Anonymous"
    },
    {
      "text": "Strength shows not only in the ability to persist, but in the ability to start over.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "text": "Where there is no struggle, there is no strength.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Strength isn't about bearing a cross of grief or shame. Strength comes from choosing your own path, and living with the consequences.",
      "author": "Jennifer Armintrout"
    },
    {
      "text": "Sometimes you don't realize your own strength until you come face to face with your greatest weakness.",
      "author": "Susan Gale"
    }
  ]
}